"SEND" = "送信";
"HIDE_KEYPAD" = "戻る";
"DELETE" = "削除";
"END_CALL" = "終了";
"END_ALL_CONFIRMATION" = "すべて終了";
"CALLING" = "発信中…";
"CALLING_LABEL_FORMAT" = "%@に発信中…";
"HOLD_LABEL" = "保留";
"CALL_ENDING" = "通話終了中…";
"CALL_ENDED" = "通話終了";
"EMERGENCY_CALL_STATUS_FORMAT" = "緊急電話 — %@";

"MUTE" = "消音";
"KEYPAD" = "キーパッド";
"SPEAKER" = "スピーカー";
"ADD_CALL" = "通話を追加";
"MERGE_CALLS" = "グループ通話";
"HOLD" = "保留";
"SWAP_CALLS" = "切替";
"CONTACTS" = "連絡先";
"ACTIVATING" = "アクティベート中...";

"AMBIGUOUS_CALL_LABEL" = "複数の着信";

"CREATE_NEW_CALL" = "新規発信";
"BROWSE_CONTACTS" = "連絡先を表示";

"BACK" = "戻る";
"CONFERENCE" = "グループ通話";
"END_CALL_CONFIRM" = "終了";
"PRIVATE" = "プライベート";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ & %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "緊急電話";
"EMERGENCY_CALLS_ONLY" = "緊急電話専用";
"EMERGENCY_CALL_MODE" = "緊急電話モード";

"HIDE_ROUTES" = "ソースを隠す";
"ROUTE" = "オーディオ
ソース";
"FAKE_UNLOCK" = "ロック解除";

"INTERNATIONAL_ASSIST" = "国際アシスト";

"DIAL_SHORT" = "“%@”をダイアル";
"DIAL_LONG" = "“%@”をダイアル…";

"FACETIME_DISABLED" = "FaceTimeは無効です";
"FACETIME_DISABLED_MSG" = "現在FaceTimeは無効になっています。有効にしますか?";
"TURN_ON" = "オンにする";

